{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġt": 260,
      "he": 261,
      "Ġa": 262,
      "Ġthe": 263,
      "Ġs": 264,
      "in": 265,
      "er": 266,
      "re": 267,
      "Ġb": 268,
      "ed": 269,
      "Ġf": 270,
      "ou": 271,
      "Ġm": 272,
      "Ġw": 273,
      "The": 274,
      "Ġc": 275,
      "Ġto": 276,
      "gh": 277,
      "nd": 278,
      "st": 279,
      "Ġo": 280,
      "en": 281,
      "ra": 282,
      "Ġd": 283,
      "ar": 284,
      "at": 285,
      "ver": 286,
      "Ġl": 287,
      "ad": 288,
      "an": 289,
      "il": 290,
      "igh": 291,
      "Ġh": 292,
      "Ġp": 293,
      "ing": 294,
      "Ġbe": 295,
      "es": 296,
      "is": 297,
      "it": 298,
      "on": 299,
      "or": 300,
      "ri": 301,
      "Ġand": 302,
      "ight": 303,
      "ge": 304,
      "ld": 305,
      "ro": 306,
      "Ġe": 307,
      "Ġg": 308,
      "Ġu": 309,
      "Ġth": 310,
      "Ġst": 311,
      "ind": 312,
      "very": 313,
      "ain": 314,
      "ee": 315,
      "ir": 316,
      "le": 317,
      "ve": 318,
      "Ġk": 319,
      "Ġin": 320,
      "Ġse": 321,
      "ous": 322,
      "Ġmad": 323,
      "ent": 324,
      "Ġmade": 325,
      "She": 326,
      "ac": 327,
      "al": 328,
      "am": 329,
      "ce": 330,
      "ct": 331,
      "ked": 332,
      "ll": 333,
      "lo": 334,
      "ot": 335,
      "ter": 336,
      "ut": 337,
      "ure": 338,
      "Ġn": 339,
      "Ġhe": 340,
      "Ġtre": 341,
      "reat": 342,
      "Ġfo": 343,
      "Ġon": 344,
      "Ġold": 345,
      "rave": 346,
      "Ġlight": 347,
      "Ġevery": 348,
      "Ġup": 349,
      "Ġthat": 350,
      "Ġtree": 351,
      "He": 352,
      "ast": 353,
      "age": 354,
      "ci": 355,
      "co": 356,
      "cre": 357,
      "cro": 358,
      "ep": 359,
      "ear": 360,
      "gon": 361,
      "hous": 362,
      "ic": 363,
      "ie": 364,
      "im": 365,
      "lp": 366,
      "om": 367,
      "ow": 368,
      "pe": 369,
      "ple": 370,
      "ry": 371,
      "rou": 372,
      "ss": 373,
      "te": 374,
      "tle": 375,
      "tter": 376,
      "uil": 377,
      "uri": 378,
      "Ġy": 379,
      "Ġra": 380,
      "Ġta": 381,
      "Ġtim": 382,
      "Ġat": 383,
      "Ġacro": 384,
      "Ġtheir": 385,
      "Ġsw": 386,
      "Ġsil": 387,
      "ers": 388,
      "rest": 389,
      "Ġbrave": 390,
      "oun": 391,
      "ould": 392,
      "Ġwit": 393,
      "Ġwould": 394,
      "They": 395,
      "ragon": 396,
      "Ġdo": 397,
      "Ġdis": 398,
      "Ġdragon": 399,
      "ard": 400,
      "Ġlit": 401,
      "Ġhad": 402,
      "Ġpain": 403,
      "ess": 404,
      "ish": 405,
      "Ġgreat": 406,
      "Ġstar": 407,
      "eep": 408,
      "Ġkind": 409,
      "amp": 410,
      "Ġhelp": 411,
      "Ġforest": 412,
      "house": 413,
      "Ġacross": 414,
      "Ġwith": 415,
      "Ġdisco": 416,
      "Ġlittle": 417,
      "Ġpaint": 418,
      "Deep": 419,
      "Every": 420,
      "On": 421,
      "Tu": 422,
      "ag": 423,
      "ak": 424,
      "as": 425,
      "aw": 426,
      "ay": 427,
      "ail": 428,
      "aked": 429,
      "aut": 430,
      "bb": 431,
      "br": 432,
      "bou": 433,
      "bot": 434,
      "buil": 435,
      "ck": 436,
      "de": 437,
      "dv": 438,
      "ded": 439,
      "dri": 440,
      "day": 441,
      "eo": 442,
      "ew": 443,
      "ead": 444,
      "eci": 445,
      "etter": 446,
      "fu": 447,
      "fter": 448,
      "gan": 449,
      "gain": 450,
      "ho": 451,
      "hin": 452,
      "han": 453,
      "hing": 454,
      "hind": 455,
      "ix": 456,
      "iz": 457,
      "ist": 458,
      "ious": 459,
      "ict": 460,
      "ide": 461,
      "ifu": 462,
      "ky": 463,
      "ken": 464,
      "king": 465,
      "kage": 466,
      "lf": 467,
      "ly": 468,
      "lie": 469,
      "lers": 470,
      "lag": 471,
      "mil": 472,
      "ny": 473,
      "ned": 474,
      "ning": 475,
      "night": 476,
      "ness": 477,
      "ok": 478,
      "oon": 479,
      "ook": 480,
      "pen": 481,
      "plo": 482,
      "pie": 483,
      "pple": 484,
      "rri": 485,
      "right": 486,
      "sh": 487,
      "sing": 488,
      "side": 489,
      "the": 490,
      "tain": 491,
      "thing": 492,
      "un": 493,
      "ugh": 494,
      "und": 495,
      "ull": 496,
      "ush": 497,
      "ved": 498,
      "ven": 499,
      "vil": 500,
      "wer": 501,
      "wing": 502,
      "wdri": 503,
      "xplo": 504,
      "yst": 505,
      "ĠI": 506,
      "Ġre": 507,
      "Ġis": 508,
      "Ġit": 509,
      "Ġro": 510,
      "ĠTu": 511,
      "Ġvil": 512,
      "Ġtal": 513,
      "Ġtrave": 514,
      "Ġtry": 515,
      "Ġas": 516,
      "Ġall": 517,
      "Ġabou": 518,
      "Ġadv": 519,
      "Ġafter": 520,
      "Ġagain": 521,
      "Ġany": 522,
      "Ġapple": 523,
      "Ġarri": 524,
      "Ġthey": 525,
      "Ġso": 526,
      "Ġshe": 527,
      "Ġsan": 528,
      "Ġson": 529,
      "Ġsci": 530,
      "Ġscre": 531,
      "Ġsom": 532,
      "Ġspe": 533,
      "Ġsho": 534,
      "Ġsky": 535,
      "Ġsmil": 536,
      "Ġsun": 537,
      "iny": 538,
      "erri": 539,
      "erious": 540,
      "erpie": 541,
      "red": 542,
      "ream": 543,
      "reaked": 544,
      "Ġbro": 545,
      "Ġbir": 546,
      "Ġbut": 547,
      "Ġbuil": 548,
      "Ġburi": 549,
      "Ġbook": 550,
      "Ġbright": 551,
      "Ġberri": 552,
      "eds": 553,
      "Ġfou": 554,
      "Ġfar": 555,
      "Ġfor": 556,
      "Ġfind": 557,
      "Ġfee": 558,
      "Ġfir": 559,
      "Ġfac": 560,
      "Ġfut": 561,
      "Ġfish": 562,
      "Ġfail": 563,
      "Ġfix": 564,
      "Ġfull": 565,
      "ough": 566,
      "oura": 567,
      "Ġman": 568,
      "Ġmor": 569,
      "Ġmac": 570,
      "Ġmast": 571,
      "Ġmoun": 572,
      "Ġmess": 573,
      "Ġmead": 574,
      "Ġmoon": 575,
      "Ġmyst": 576,
      "Ġwat": 577,
      "Ġwan": 578,
      "Ġwro": 579,
      "Ġwind": 580,
      "Ġwent": 581,
      "Ġwal": 582,
      "Ġwish": 583,
      "Ġwas": 584,
      "Ġwiz": 585,
      "Ġcar": 586,
      "Ġcat": 587,
      "Ġcan": 588,
      "Ġclo": 589,
      "Ġcreat": 590,
      "Ġcast": 591,
      "Ġcry": 592,
      "Ġcuri": 593,
      "Ġcamp": 594,
      "Ġchan": 595,
      "Ġcoura": 596,
      "Ġtoge": 597,
      "Ġtower": 598,
      "nder": 599,
      "stal": 600,
      "step": 601,
      "Ġof": 602,
      "Ġoce": 603,
      "Ġoak": 604,
      "Ġopen": 605,
      "ract": 606,
      "Ġdaw": 607,
      "Ġdeci": 608,
      "Ġdream": 609,
      "vered": 610,
      "Ġlear": 611,
      "Ġlamp": 612,
      "Ġletter": 613,
      "Ġhigh": 614,
      "Ġhis": 615,
      "Ġhom": 616,
      "Ġhow": 617,
      "Ġhund": 618,
      "Ġpac": 619,
      "Ġpic": 620,
      "Ġpeo": 621,
      "Ġpict": 622,
      "Ġpract": 623,
      "Ġbeen": 624,
      "Ġbetter": 625,
      "Ġbeaut": 626,
      "Ġbegan": 627,
      "Ġbehind": 628,
      "Ġbelie": 629,
      "esday": 630,
      "one": 631,
      "ord": 632,
      "orm": 633,
      "orstep": 634,
      "ried": 635,
      "Ġeven": 636,
      "Ġexplo": 637,
      "Ġglo": 638,
      "Ġgrou": 639,
      "Ġgard": 640,
      "Ġusing": 641,
      "Ġunder": 642,
      "Ġthrou": 643,
      "Ġthough": 644,
      "Ġstep": 645,
      "Ġstreaked": 646,
      "Ġstorm": 647,
      "eete": 648,
      "Ġkeep": 649,
      "Ġknight": 650,
      "Ġinside": 651,
      "Ġset": 652,
      "Ġsecre": 653,
      "Ġself": 654,
      "Ġseeds": 655,
      "enture": 656,
      "entist": 657,
      "ctor": 658,
      "lls": 659,
      "oting": 660,
      "ures": 661,
      "Ġnight": 662,
      "Ġnot": 663,
      "Ġnew": 664,
      "Ġher": 665,
      "Ġfox": 666,
      "Ġonly": 667,
      "Ġlighthouse": 668,
      "Ġeverything": 669,
      "Ġeveryone": 670,
      "Ġupon": 671,
      "Ġtreehouse": 672,
      "ears": 673,
      "iced": 674,
      "Ġyoun": 675,
      "Ġyears": 676,
      "Ġrabb": 677,
      "Ġrainy": 678,
      "Ġtape": 679,
      "Ġtaugh": 680,
      "Ġtime": 681,
      "Ġtimes": 682,
      "Ġsword": 683,
      "Ġsweete": 684,
      "Ġsilver": 685,
      "Ġsilent": 686,
      "Ġdoorstep": 687,
      "Ġdoctor": 688,
      "Ġstars": 689,
      "Ġkindness": 690,
      "Ġhelped": 691,
      "Ġdiscovery": 692,
      "Ġdiscovered": 693,
      "Ġpaintbr": 694,
      "Once": 695,
      "build": 696,
      "hine": 697,
      "iful": 698,
      "lagers": 699,
      "ther": 700,
      "tains": 701,
      "wdriver": 702,
      "Ġrebuild": 703,
      "Ġrobot": 704,
      "ĠTuesday": 705,
      "Ġvillagers": 706,
      "Ġtalking": 707,
      "Ġtravelers": 708,
      "Ġabout": 709,
      "Ġadventure": 710,
      "Ġarrived": 711,
      "Ġsang": 712,
      "Ġsong": 713,
      "Ġscientist": 714,
      "Ġscrewdriver": 715,
      "Ġsome": 716,
      "Ġspells": 717,
      "Ġshooting": 718,
      "Ġsmile": 719,
      "erpiece": 720,
      "Ġbroken": 721,
      "Ġbird": 722,
      "Ġbuilt": 723,
      "Ġburied": 724,
      "Ġberries": 725,
      "Ġfound": 726,
      "Ġfeel": 727,
      "Ġfirst": 728,
      "Ġfaced": 729,
      "Ġfuture": 730,
      "Ġfailed": 731,
      "Ġfixed": 732,
      "Ġmany": 733,
      "Ġmorning": 734,
      "Ġmachine": 735,
      "Ġmasterpiece": 736,
      "Ġmountains": 737,
      "Ġmessage": 738,
      "Ġmeadow": 739,
      "Ġmysterious": 740,
      "Ġwater": 741,
      "Ġwant": 742,
      "Ġwrote": 743,
      "Ġwalked": 744,
      "Ġwizard": 745,
      "Ġcarried": 746,
      "Ġclock": 747,
      "Ġcreate": 748,
      "Ġcasting": 749,
      "Ġcrystal": 750,
      "Ġcurious": 751,
      "Ġchange": 752,
      "Ġcourage": 753,
      "Ġtogether": 754,
      "Ġocean": 755,
      "Ġopened": 756,
      "Ġdawn": 757,
      "Ġdecided": 758,
      "Ġdreams": 759,
      "Ġlearned": 760,
      "Ġhomes": 761,
      "Ġhundred": 762,
      "Ġpackage": 763,
      "Ġpicked": 764,
      "Ġpeople": 765,
      "Ġpictures": 766,
      "Ġpracticed": 767,
      "Ġbeautiful": 768,
      "Ġbelieve": 769,
      "Ġexplore": 770,
      "Ġglowing": 771,
      "Ġground": 772,
      "Ġgarden": 773,
      "Ġthrough": 774,
      "Ġkeeper": 775,
      "Ġsecret": 776,
      "Ġyoung": 777,
      "Ġrabbit": 778,
      "Ġtaught": 779,
      "Ġsweetest": 780,
      "Ġpaintbrush": 781
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "i",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "T",
        "he"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "g",
        "h"
      ],
      [
        "n",
        "d"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "e",
        "n"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "a",
        "r"
      ],
      [
        "a",
        "t"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "n"
      ],
      [
        "i",
        "l"
      ],
      [
        "i",
        "gh"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "e",
        "s"
      ],
      [
        "i",
        "s"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "o",
        "r"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "igh",
        "t"
      ],
      [
        "g",
        "e"
      ],
      [
        "l",
        "d"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "in",
        "d"
      ],
      [
        "ver",
        "y"
      ],
      [
        "a",
        "in"
      ],
      [
        "e",
        "e"
      ],
      [
        "i",
        "r"
      ],
      [
        "l",
        "e"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġm",
        "ad"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġmad",
        "e"
      ],
      [
        "S",
        "he"
      ],
      [
        "a",
        "c"
      ],
      [
        "a",
        "l"
      ],
      [
        "a",
        "m"
      ],
      [
        "c",
        "e"
      ],
      [
        "c",
        "t"
      ],
      [
        "k",
        "ed"
      ],
      [
        "l",
        "l"
      ],
      [
        "l",
        "o"
      ],
      [
        "o",
        "t"
      ],
      [
        "t",
        "er"
      ],
      [
        "u",
        "t"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġt",
        "re"
      ],
      [
        "re",
        "at"
      ],
      [
        "Ġf",
        "o"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "Ġo",
        "ld"
      ],
      [
        "ra",
        "ve"
      ],
      [
        "Ġl",
        "ight"
      ],
      [
        "Ġe",
        "very"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġtre",
        "e"
      ],
      [
        "H",
        "e"
      ],
      [
        "a",
        "st"
      ],
      [
        "a",
        "ge"
      ],
      [
        "c",
        "i"
      ],
      [
        "c",
        "o"
      ],
      [
        "c",
        "re"
      ],
      [
        "c",
        "ro"
      ],
      [
        "e",
        "p"
      ],
      [
        "e",
        "ar"
      ],
      [
        "g",
        "on"
      ],
      [
        "h",
        "ous"
      ],
      [
        "i",
        "c"
      ],
      [
        "i",
        "e"
      ],
      [
        "i",
        "m"
      ],
      [
        "l",
        "p"
      ],
      [
        "o",
        "m"
      ],
      [
        "o",
        "w"
      ],
      [
        "p",
        "e"
      ],
      [
        "p",
        "le"
      ],
      [
        "r",
        "y"
      ],
      [
        "r",
        "ou"
      ],
      [
        "s",
        "s"
      ],
      [
        "t",
        "e"
      ],
      [
        "t",
        "le"
      ],
      [
        "t",
        "ter"
      ],
      [
        "u",
        "il"
      ],
      [
        "u",
        "ri"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "Ġt",
        "a"
      ],
      [
        "Ġt",
        "im"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġa",
        "cro"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "Ġs",
        "w"
      ],
      [
        "Ġs",
        "il"
      ],
      [
        "er",
        "s"
      ],
      [
        "re",
        "st"
      ],
      [
        "Ġb",
        "rave"
      ],
      [
        "ou",
        "n"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "Ġw",
        "it"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "The",
        "y"
      ],
      [
        "ra",
        "gon"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "Ġd",
        "ragon"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġl",
        "it"
      ],
      [
        "Ġh",
        "ad"
      ],
      [
        "Ġp",
        "ain"
      ],
      [
        "es",
        "s"
      ],
      [
        "is",
        "h"
      ],
      [
        "Ġg",
        "reat"
      ],
      [
        "Ġst",
        "ar"
      ],
      [
        "ee",
        "p"
      ],
      [
        "Ġk",
        "ind"
      ],
      [
        "am",
        "p"
      ],
      [
        "Ġhe",
        "lp"
      ],
      [
        "Ġfo",
        "rest"
      ],
      [
        "hous",
        "e"
      ],
      [
        "Ġacro",
        "ss"
      ],
      [
        "Ġwit",
        "h"
      ],
      [
        "Ġdis",
        "co"
      ],
      [
        "Ġlit",
        "tle"
      ],
      [
        "Ġpain",
        "t"
      ],
      [
        "D",
        "eep"
      ],
      [
        "E",
        "very"
      ],
      [
        "O",
        "n"
      ],
      [
        "T",
        "u"
      ],
      [
        "a",
        "g"
      ],
      [
        "a",
        "k"
      ],
      [
        "a",
        "s"
      ],
      [
        "a",
        "w"
      ],
      [
        "a",
        "y"
      ],
      [
        "a",
        "il"
      ],
      [
        "a",
        "ked"
      ],
      [
        "a",
        "ut"
      ],
      [
        "b",
        "b"
      ],
      [
        "b",
        "r"
      ],
      [
        "b",
        "ou"
      ],
      [
        "b",
        "ot"
      ],
      [
        "b",
        "uil"
      ],
      [
        "c",
        "k"
      ],
      [
        "d",
        "e"
      ],
      [
        "d",
        "v"
      ],
      [
        "d",
        "ed"
      ],
      [
        "d",
        "ri"
      ],
      [
        "d",
        "ay"
      ],
      [
        "e",
        "o"
      ],
      [
        "e",
        "w"
      ],
      [
        "e",
        "ad"
      ],
      [
        "e",
        "ci"
      ],
      [
        "e",
        "tter"
      ],
      [
        "f",
        "u"
      ],
      [
        "f",
        "ter"
      ],
      [
        "g",
        "an"
      ],
      [
        "g",
        "ain"
      ],
      [
        "h",
        "o"
      ],
      [
        "h",
        "in"
      ],
      [
        "h",
        "an"
      ],
      [
        "h",
        "ing"
      ],
      [
        "h",
        "ind"
      ],
      [
        "i",
        "x"
      ],
      [
        "i",
        "z"
      ],
      [
        "i",
        "st"
      ],
      [
        "i",
        "ous"
      ],
      [
        "i",
        "ct"
      ],
      [
        "i",
        "de"
      ],
      [
        "i",
        "fu"
      ],
      [
        "k",
        "y"
      ],
      [
        "k",
        "en"
      ],
      [
        "k",
        "ing"
      ],
      [
        "k",
        "age"
      ],
      [
        "l",
        "f"
      ],
      [
        "l",
        "y"
      ],
      [
        "l",
        "ie"
      ],
      [
        "l",
        "ers"
      ],
      [
        "l",
        "ag"
      ],
      [
        "m",
        "il"
      ],
      [
        "n",
        "y"
      ],
      [
        "n",
        "ed"
      ],
      [
        "n",
        "ing"
      ],
      [
        "n",
        "ight"
      ],
      [
        "n",
        "ess"
      ],
      [
        "o",
        "k"
      ],
      [
        "o",
        "on"
      ],
      [
        "o",
        "ok"
      ],
      [
        "p",
        "en"
      ],
      [
        "p",
        "lo"
      ],
      [
        "p",
        "ie"
      ],
      [
        "p",
        "ple"
      ],
      [
        "r",
        "ri"
      ],
      [
        "r",
        "ight"
      ],
      [
        "s",
        "h"
      ],
      [
        "s",
        "ing"
      ],
      [
        "s",
        "ide"
      ],
      [
        "t",
        "he"
      ],
      [
        "t",
        "ain"
      ],
      [
        "t",
        "hing"
      ],
      [
        "u",
        "n"
      ],
      [
        "u",
        "gh"
      ],
      [
        "u",
        "nd"
      ],
      [
        "u",
        "ll"
      ],
      [
        "u",
        "sh"
      ],
      [
        "v",
        "ed"
      ],
      [
        "v",
        "en"
      ],
      [
        "v",
        "il"
      ],
      [
        "w",
        "er"
      ],
      [
        "w",
        "ing"
      ],
      [
        "w",
        "dri"
      ],
      [
        "x",
        "plo"
      ],
      [
        "y",
        "st"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "Ġ",
        "Tu"
      ],
      [
        "Ġ",
        "vil"
      ],
      [
        "Ġt",
        "al"
      ],
      [
        "Ġt",
        "rave"
      ],
      [
        "Ġt",
        "ry"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "Ġa",
        "bou"
      ],
      [
        "Ġa",
        "dv"
      ],
      [
        "Ġa",
        "fter"
      ],
      [
        "Ġa",
        "gain"
      ],
      [
        "Ġa",
        "ny"
      ],
      [
        "Ġa",
        "pple"
      ],
      [
        "Ġa",
        "rri"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "Ġs",
        "an"
      ],
      [
        "Ġs",
        "on"
      ],
      [
        "Ġs",
        "ci"
      ],
      [
        "Ġs",
        "cre"
      ],
      [
        "Ġs",
        "om"
      ],
      [
        "Ġs",
        "pe"
      ],
      [
        "Ġs",
        "ho"
      ],
      [
        "Ġs",
        "ky"
      ],
      [
        "Ġs",
        "mil"
      ],
      [
        "Ġs",
        "un"
      ],
      [
        "in",
        "y"
      ],
      [
        "er",
        "ri"
      ],
      [
        "er",
        "ious"
      ],
      [
        "er",
        "pie"
      ],
      [
        "re",
        "d"
      ],
      [
        "re",
        "am"
      ],
      [
        "re",
        "aked"
      ],
      [
        "Ġb",
        "ro"
      ],
      [
        "Ġb",
        "ir"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġb",
        "uil"
      ],
      [
        "Ġb",
        "uri"
      ],
      [
        "Ġb",
        "ook"
      ],
      [
        "Ġb",
        "right"
      ],
      [
        "Ġb",
        "erri"
      ],
      [
        "ed",
        "s"
      ],
      [
        "Ġf",
        "ou"
      ],
      [
        "Ġf",
        "ar"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġf",
        "ind"
      ],
      [
        "Ġf",
        "ee"
      ],
      [
        "Ġf",
        "ir"
      ],
      [
        "Ġf",
        "ac"
      ],
      [
        "Ġf",
        "ut"
      ],
      [
        "Ġf",
        "ish"
      ],
      [
        "Ġf",
        "ail"
      ],
      [
        "Ġf",
        "ix"
      ],
      [
        "Ġf",
        "ull"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "ou",
        "ra"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġm",
        "or"
      ],
      [
        "Ġm",
        "ac"
      ],
      [
        "Ġm",
        "ast"
      ],
      [
        "Ġm",
        "oun"
      ],
      [
        "Ġm",
        "ess"
      ],
      [
        "Ġm",
        "ead"
      ],
      [
        "Ġm",
        "oon"
      ],
      [
        "Ġm",
        "yst"
      ],
      [
        "Ġw",
        "at"
      ],
      [
        "Ġw",
        "an"
      ],
      [
        "Ġw",
        "ro"
      ],
      [
        "Ġw",
        "ind"
      ],
      [
        "Ġw",
        "ent"
      ],
      [
        "Ġw",
        "al"
      ],
      [
        "Ġw",
        "ish"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "Ġw",
        "iz"
      ],
      [
        "Ġc",
        "ar"
      ],
      [
        "Ġc",
        "at"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "Ġc",
        "lo"
      ],
      [
        "Ġc",
        "reat"
      ],
      [
        "Ġc",
        "ast"
      ],
      [
        "Ġc",
        "ry"
      ],
      [
        "Ġc",
        "uri"
      ],
      [
        "Ġc",
        "amp"
      ],
      [
        "Ġc",
        "han"
      ],
      [
        "Ġc",
        "oura"
      ],
      [
        "Ġto",
        "ge"
      ],
      [
        "Ġto",
        "wer"
      ],
      [
        "nd",
        "er"
      ],
      [
        "st",
        "al"
      ],
      [
        "st",
        "ep"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġo",
        "ce"
      ],
      [
        "Ġo",
        "ak"
      ],
      [
        "Ġo",
        "pen"
      ],
      [
        "ra",
        "ct"
      ],
      [
        "Ġd",
        "aw"
      ],
      [
        "Ġd",
        "eci"
      ],
      [
        "Ġd",
        "ream"
      ],
      [
        "ver",
        "ed"
      ],
      [
        "Ġl",
        "ear"
      ],
      [
        "Ġl",
        "amp"
      ],
      [
        "Ġl",
        "etter"
      ],
      [
        "Ġh",
        "igh"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġh",
        "om"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "Ġh",
        "und"
      ],
      [
        "Ġp",
        "ac"
      ],
      [
        "Ġp",
        "ic"
      ],
      [
        "Ġp",
        "eo"
      ],
      [
        "Ġp",
        "ict"
      ],
      [
        "Ġp",
        "ract"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "Ġbe",
        "tter"
      ],
      [
        "Ġbe",
        "aut"
      ],
      [
        "Ġbe",
        "gan"
      ],
      [
        "Ġbe",
        "hind"
      ],
      [
        "Ġbe",
        "lie"
      ],
      [
        "es",
        "day"
      ],
      [
        "on",
        "e"
      ],
      [
        "or",
        "d"
      ],
      [
        "or",
        "m"
      ],
      [
        "or",
        "step"
      ],
      [
        "ri",
        "ed"
      ],
      [
        "Ġe",
        "ven"
      ],
      [
        "Ġe",
        "xplo"
      ],
      [
        "Ġg",
        "lo"
      ],
      [
        "Ġg",
        "rou"
      ],
      [
        "Ġg",
        "ard"
      ],
      [
        "Ġu",
        "sing"
      ],
      [
        "Ġu",
        "nder"
      ],
      [
        "Ġth",
        "rou"
      ],
      [
        "Ġth",
        "ough"
      ],
      [
        "Ġst",
        "ep"
      ],
      [
        "Ġst",
        "reaked"
      ],
      [
        "Ġst",
        "orm"
      ],
      [
        "ee",
        "te"
      ],
      [
        "Ġk",
        "eep"
      ],
      [
        "Ġk",
        "night"
      ],
      [
        "Ġin",
        "side"
      ],
      [
        "Ġse",
        "t"
      ],
      [
        "Ġse",
        "cre"
      ],
      [
        "Ġse",
        "lf"
      ],
      [
        "Ġse",
        "eds"
      ],
      [
        "ent",
        "ure"
      ],
      [
        "ent",
        "ist"
      ],
      [
        "ct",
        "or"
      ],
      [
        "ll",
        "s"
      ],
      [
        "ot",
        "ing"
      ],
      [
        "ure",
        "s"
      ],
      [
        "Ġn",
        "ight"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "Ġn",
        "ew"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "Ġfo",
        "x"
      ],
      [
        "Ġon",
        "ly"
      ],
      [
        "Ġlight",
        "house"
      ],
      [
        "Ġevery",
        "thing"
      ],
      [
        "Ġevery",
        "one"
      ],
      [
        "Ġup",
        "on"
      ],
      [
        "Ġtree",
        "house"
      ],
      [
        "ear",
        "s"
      ],
      [
        "ic",
        "ed"
      ],
      [
        "Ġy",
        "oun"
      ],
      [
        "Ġy",
        "ears"
      ],
      [
        "Ġra",
        "bb"
      ],
      [
        "Ġra",
        "iny"
      ],
      [
        "Ġta",
        "pe"
      ],
      [
        "Ġta",
        "ugh"
      ],
      [
        "Ġtim",
        "e"
      ],
      [
        "Ġtim",
        "es"
      ],
      [
        "Ġsw",
        "ord"
      ],
      [
        "Ġsw",
        "eete"
      ],
      [
        "Ġsil",
        "ver"
      ],
      [
        "Ġsil",
        "ent"
      ],
      [
        "Ġdo",
        "orstep"
      ],
      [
        "Ġdo",
        "ctor"
      ],
      [
        "Ġstar",
        "s"
      ],
      [
        "Ġkind",
        "ness"
      ],
      [
        "Ġhelp",
        "ed"
      ],
      [
        "Ġdisco",
        "very"
      ],
      [
        "Ġdisco",
        "vered"
      ],
      [
        "Ġpaint",
        "br"
      ],
      [
        "On",
        "ce"
      ],
      [
        "buil",
        "d"
      ],
      [
        "hin",
        "e"
      ],
      [
        "ifu",
        "l"
      ],
      [
        "lag",
        "ers"
      ],
      [
        "the",
        "r"
      ],
      [
        "tain",
        "s"
      ],
      [
        "wdri",
        "ver"
      ],
      [
        "Ġre",
        "build"
      ],
      [
        "Ġro",
        "bot"
      ],
      [
        "ĠTu",
        "esday"
      ],
      [
        "Ġvil",
        "lagers"
      ],
      [
        "Ġtal",
        "king"
      ],
      [
        "Ġtrave",
        "lers"
      ],
      [
        "Ġabou",
        "t"
      ],
      [
        "Ġadv",
        "enture"
      ],
      [
        "Ġarri",
        "ved"
      ],
      [
        "Ġsan",
        "g"
      ],
      [
        "Ġson",
        "g"
      ],
      [
        "Ġsci",
        "entist"
      ],
      [
        "Ġscre",
        "wdriver"
      ],
      [
        "Ġsom",
        "e"
      ],
      [
        "Ġspe",
        "lls"
      ],
      [
        "Ġsho",
        "oting"
      ],
      [
        "Ġsmil",
        "e"
      ],
      [
        "erpie",
        "ce"
      ],
      [
        "Ġbro",
        "ken"
      ],
      [
        "Ġbir",
        "d"
      ],
      [
        "Ġbuil",
        "t"
      ],
      [
        "Ġburi",
        "ed"
      ],
      [
        "Ġberri",
        "es"
      ],
      [
        "Ġfou",
        "nd"
      ],
      [
        "Ġfee",
        "l"
      ],
      [
        "Ġfir",
        "st"
      ],
      [
        "Ġfac",
        "ed"
      ],
      [
        "Ġfut",
        "ure"
      ],
      [
        "Ġfail",
        "ed"
      ],
      [
        "Ġfix",
        "ed"
      ],
      [
        "Ġman",
        "y"
      ],
      [
        "Ġmor",
        "ning"
      ],
      [
        "Ġmac",
        "hine"
      ],
      [
        "Ġmast",
        "erpiece"
      ],
      [
        "Ġmoun",
        "tains"
      ],
      [
        "Ġmess",
        "age"
      ],
      [
        "Ġmead",
        "ow"
      ],
      [
        "Ġmyst",
        "erious"
      ],
      [
        "Ġwat",
        "er"
      ],
      [
        "Ġwan",
        "t"
      ],
      [
        "Ġwro",
        "te"
      ],
      [
        "Ġwal",
        "ked"
      ],
      [
        "Ġwiz",
        "ard"
      ],
      [
        "Ġcar",
        "ried"
      ],
      [
        "Ġclo",
        "ck"
      ],
      [
        "Ġcreat",
        "e"
      ],
      [
        "Ġcast",
        "ing"
      ],
      [
        "Ġcry",
        "stal"
      ],
      [
        "Ġcuri",
        "ous"
      ],
      [
        "Ġchan",
        "ge"
      ],
      [
        "Ġcoura",
        "ge"
      ],
      [
        "Ġtoge",
        "ther"
      ],
      [
        "Ġoce",
        "an"
      ],
      [
        "Ġopen",
        "ed"
      ],
      [
        "Ġdaw",
        "n"
      ],
      [
        "Ġdeci",
        "ded"
      ],
      [
        "Ġdream",
        "s"
      ],
      [
        "Ġlear",
        "ned"
      ],
      [
        "Ġhom",
        "es"
      ],
      [
        "Ġhund",
        "red"
      ],
      [
        "Ġpac",
        "kage"
      ],
      [
        "Ġpic",
        "ked"
      ],
      [
        "Ġpeo",
        "ple"
      ],
      [
        "Ġpict",
        "ures"
      ],
      [
        "Ġpract",
        "iced"
      ],
      [
        "Ġbeaut",
        "iful"
      ],
      [
        "Ġbelie",
        "ve"
      ],
      [
        "Ġexplo",
        "re"
      ],
      [
        "Ġglo",
        "wing"
      ],
      [
        "Ġgrou",
        "nd"
      ],
      [
        "Ġgard",
        "en"
      ],
      [
        "Ġthrou",
        "gh"
      ],
      [
        "Ġkeep",
        "er"
      ],
      [
        "Ġsecre",
        "t"
      ],
      [
        "Ġyoun",
        "g"
      ],
      [
        "Ġrabb",
        "it"
      ],
      [
        "Ġtaugh",
        "t"
      ],
      [
        "Ġsweete",
        "st"
      ],
      [
        "Ġpaintbr",
        "ush"
      ]
    ]
  }
}